Repository: ilantes-cpt/SGA-Help-Flash
Catalog: Translations/SGA Help Flash.*-ES .xlf
Languages: es_es

# Table 2235516719 - Property 2879900210
source: IMEI Activations
es_es: Activaciones IMEI

# Table 2235516719 - Field 3801212730 - Property 2879900210
source: Cost
es_es: Coste

# Table 2235516719 - Field 3440524554 - Property 2879900210
source: Activation Date
es_es: Fecha activación

# Table 2235516719 - Field 3713673947 - Property 2879900210
source: Expiration Date
es_es: Fecha caducidad

# Table 2235516719 - Field 2485768947 - Property 2879900210
source: Sale Date
es_es: Fecha venta

# Table 2235516719 - Field 3000473740 - Property 2879900210
source: Sale
es_es: Venta

# Table 3292945677 - Property 2879900210
source: Containers Setup
es_es: Config. Contenedores

# Table 3292945677 - Field 2811271754 - Property 2879900210
source: Pallet/Box Check
es_es: Comprobación pallets/cajas

# Table 3292945677 - Field 1741302690 - Property 2879900210
source: Item Log Book
es_es: Libro registro productos

# Table 3292945677 - Field 4051735938 - Property 2879900210
source: No. Series Item
es_es: Nº Serie Prod

# Table 3292945677 - Field 1663593181 - Property 2879900210
source: Primary Key
es_es: Clave Primaria

# Table 3292945677 - Field 2580817146 - Property 2879900210
source: Item Registration Section
es_es: Sección registro productos

# Table 3292945677 - Field 4099552789 - Property 2879900210
source: Box type
es_es: Tipo caja

# Table 3292945677 - Field 1570570550 - Property 2879900210
source: Palet type
es_es: Tipo pallet

# Table 3292945677 - Field 62749977 - Property 2879900210
source: Palet Unit of Measure
es_es: Ud. Medida Pallet

# Table 3292945677 - Field 1837848580 - Property 2879900210
source: Box Unit of Measure
es_es: Ud. Medida. Caja

# Table 3113314417 - Property 2879900210
source: Containers
es_es: Contenedores

# Table 3113314417 - NamedType 3979465308
source: The container cannot be deleted until the existing content is removed or moved.
es_es: No se puede eliminar el contenedor hasta eliminar o mover el contenido existente.

# Table 3113314417 - NamedType 322194629
source: Cannot create a pallet without code
es_es: No se puede crear un palet sin código.

# Table 3113314417 - NamedType 2066375457
source: This type of combination it's not allowed
es_es: Este tipo de combinación no está permitido

# Table 3113314417 - NamedType 1695631639
source: The same container cannot be selected as a parent
es_es: No se puede seleccionar como padre al mismo contenedor

# Table 3113314417 - NamedType 2375426460
source: Cannot rename a container
es_es: No se puede renombrar un contenedor

# Table 3113314417 - Field 2477408911 - Property 2879900210
source: Warehouse
es_es: Almacén

# Table 3113314417 - Field 4194698965 - Property 2879900210
source: Contains Filtered Item Box
es_es: Contiene producto filtrado en contenedor

# Table 3113314417 - Field 3475589622 - Property 2879900210
source: Contains Filtered Item Pallet
es_es: Contiene producto filtrado pallet

# Table 3113314417 - Field 743017303 - Property 2879900210
source: Code
es_es: Código

# Table 3113314417 - Field 2615446671 - Property 2879900210
source: Description
es_es: Descripción

# Table 3113314417 - Field 554782303 - Property 2879900210
source: Filter Line
es_es: Filtro línea

# Table 3113314417 - Field 1917757271 - Property 2879900210
source: Filter Item Journal Line
es_es: Filtro línea diario

# Table 3113314417 - Field 666392746 - Property 2879900210
source: Filter Shipment line
es_es: Filtro línea envío

# Table 3113314417 - Field 434783960 - Property 2879900210
source: Filter Receipt line
es_es: Filtro línea recepción

# Table 3113314417 - Field 2575280843 - Property 2879900210
source: Filter Transfer Line
es_es: Filtro línea transferencia

# Table 3113314417 - Field 1621579229 - Property 2879900210
source: Filter Journal Name
es_es: Filtro nombre diario

# Table 3113314417 - Field 1245888243 - Property 2879900210
source: Filter Order
es_es: Filtro pedido

# Table 3113314417 - Field 2202031358 - Property 2879900210
source: Filter Shipment Order
es_es: Filtro pedido envío

# Table 3113314417 - Field 1685743948 - Property 2879900210
source: Filter Receipt Order
es_es: Filtro pedido recepción

# Table 3113314417 - Field 240854711 - Property 2879900210
source: Filter Transfer Order
es_es: Filtro pedido transferencia

# Table 3113314417 - Field 1193963898 - Property 2879900210
source: Filter Item
es_es: Filtro producto

# Table 3113314417 - Field 216573624 - Property 2879900210
source: Filter Section Journal
es_es: Filtro sección diario

# Table 3113314417 - Field 2410048651 - Property 2879900210
source: Filter sell
es_es: Filtro venta

# Table 3113314417 - Field 2803155833 - Property 2879900210
source: Gaps
es_es: Huecos

# Table 3113314417 - Field 3393174935 - Property 2879900210
source: Purch. Rcpt. No.
es_es: Nº Albarán Compra

# Table 3113314417 - Field 3722087190 - Property 2879900210
source: Father
es_es: Padre

# Table 3113314417 - Field 2506615158 - Property 2879900210
source: Qty. on container
es_es: Cantidad en contenedor

# Table 3113314417 - Field 1562263010 - Property 2879900210
source: Qty. on father container
es_es: Cantidad en contenedor padre

# Table 3113314417 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 3113314417 - Field 2607721401 - Property 2879900210
source: Bin
es_es: Ubicación

# Table 3113314417 - Field 467010782 - Property 2879900210
source: Zone
es_es: Zona

# Table 164111626 - Property 2879900210
source: Container Content
es_es: Contenido contenedor

# Table 164111626 - Field 4263742036 - Property 2879900210
source: Expiry
es_es: Caducidad

# Table 164111626 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 164111626 - Field 4091560011 - Property 2879900210
source: Warehouse Code
es_es: Cód. Almacén

# Table 164111626 - Field 743017303 - Property 2879900210
source: Code
es_es: Código

# Table 164111626 - Field 1113406841 - Property 2879900210
source: Sales Return
es_es: Devolución Venta

# Table 164111626 - Field 3157054533 - Property 2879900210
source: Selected in document
es_es: Seleccionado en documento

# Table 164111626 - Field 4195396261 - Property 2879900210
source: Warehouse Shipment
es_es: Envío almacén

# Table 164111626 - Field 1073784203 - Property 2879900210
source: Incidence
es_es: Incidencia

# Table 164111626 - Field 1741302690 - Property 2879900210
source: Item Log Book
es_es: Libro registro productos

# Table 164111626 - Field 2048626536 - Property 2879900210
source: Sales Return Line
es_es: Linea devolución venta

# Table 164111626 - Field 3611722525 - Property 2879900210
source: Item Journal Line No.
es_es: Nº línea diario productos

# Table 164111626 - Field 1036283100 - Property 2879900210
source: Warehouse Shipment Line
es_es: Línea envío almacén

# Table 164111626 - Field 2206225892 - Property 2879900210
source: Purchase Order Line
es_es: Línea pedido compra

# Table 164111626 - Field 567997572 - Property 2879900210
source: Transfer Order Line
es_es: Línea de pedido transferencia

# Table 164111626 - Field 3895461422 - Property 2879900210
source: Sales Order Line
es_es: Línea de pedido venta

# Table 164111626 - Field 459621966 - Property 2879900210
source: Warehouse Receipt Line
es_es: Línea recepción almacén

# Table 164111626 - Field 3393174935 - Property 2879900210
source: Purch. Rcpt. No.
es_es: Nº albarán compra

# Table 164111626 - Field 750460591 - Property 2879900210
source: Sales Return No.
es_es: Albarán de devolución

# Table 164111626 - Field 3105427417 - Property 2879900210
source: Sales Shipment No.
es_es: Nº albarán venta

# Table 164111626 - Field 3678990124 - Property 2879900210
source: Item No.
es_es: Nº producto

# Table 164111626 - Field 3722087190 - Property 2879900210
source: Father
es_es: Padre

# Table 164111626 - Field 2635326445 - Property 2879900210
source: Purchase Order
es_es: Pedido compra

# Table 164111626 - Field 1374778165 - Property 2879900210
source: Transfer Order
es_es: Pedido transferencia

# Table 164111626 - Field 4031869819 - Property 2879900210
source: Sales Order
es_es: Pedido venta

# Table 164111626 - Field 3370227123 - Property 2879900210
source: Warehouse Receipt
es_es: Recepción almacén

# Table 164111626 - Field 2580817146 - Property 2879900210
source: Item Registration Section
es_es: Sección registro productos

# Table 164111626 - Field 1999480169 - Property 2879900210
source: Solved
es_es: Resuelto

# Table 164111626 - Field 1848624094 - Property 2879900210
source: Unit Of Measure
es_es: Unidad de medida

# Table 164111626 - Field 3953102069 - Property 2879900210
source: Sold
es_es: Vendido

# Table 1395240614 - Property 2879900210
source: Selector Container
es_es: Selector Contenedores

# Table 1395240614 - Field 2673828796 - Property 2879900210
source: Quantity
es_es: Cantidad

# Table 1395240614 - Field 1744154623 - Property 2879900210
source: Quantity (base)
es_es: Cantidad base

# Table 1395240614 - Field 743017303 - Property 2879900210
source: Code
es_es: Código

# Table 1395240614 - Field 622908565 - Property 2879900210
source: Filter Warehouse
es_es: Filtro almacén

# Table 1395240614 - Field 619124981 - Property 2879900210
source: Filter Box
es_es: Filtro caja

# Table 1395240614 - Field 554782303 - Property 2879900210
source: Filter Line
es_es: Filtro línea

# Table 1395240614 - Field 1917757271 - Property 2879900210
source: Filter Item Journal Line
es_es: Filtro línea diario

# Table 1395240614 - Field 666392746 - Property 2879900210
source: Filter Shipment line
es_es: Filtro línea envío

# Table 1395240614 - Field 434783960 - Property 2879900210
source: Filter Receipt line
es_es: Filtro línea recepción

# Table 1395240614 - Field 2575280843 - Property 2879900210
source: Filter Transfer Line
es_es: Filtro línea transferencia

# Table 1395240614 - Field 1621579229 - Property 2879900210
source: Filter Journal Name
es_es: Filtro nombre diario

# Table 1395240614 - Field 2040301898 - Property 2879900210
source: Filter Pallet
es_es: Filtro pallet

# Table 1395240614 - Field 1245888243 - Property 2879900210
source: Filter Order
es_es: Filtro pedido

# Table 1395240614 - Field 3749598395 - Property 2879900210
source: Filter Assembly Order
es_es: Filtro pedido ensamblado

# Table 1395240614 - Field 2202031358 - Property 2879900210
source: Filter Shipment Order
es_es: Filtro pedido envío

# Table 1395240614 - Field 1685743948 - Property 2879900210
source: Filter Receipt Order
es_es: Filtro pedido recepción

# Table 1395240614 - Field 240854711 - Property 2879900210
source: Filter Transfer Order
es_es: Filtro pedido transferencia

# Table 1395240614 - Field 3262150037 - Property 2879900210
source: Filter Item
es_es: Filtro producto

# Table 1395240614 - Field 216573624 - Property 2879900210
source: Filter Section Journal
es_es: Filtro sección diario

# Table 1395240614 - Field 2655851763 - Property 2879900210
source: Generated
es_es: Generado

# Table 1395240614 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Table 1615352517 - Property 2879900210
source: Container Type
es_es: Tipo contenedor

# Table 1615352517 - Field 2358683511 - Property 2879900210
source: Supports Higher Level
es_es: Admite nivel superior

# Table 1615352517 - Field 1475260075 - Property 2879900210
source: Description
es_es: Descripción

# Table 1615352517 - Field 815060024 - Property 2879900210
source: No. Series
es_es: Nº Serie

# Table 1615352517 - Field 2883740582 - Property 2879900210
source: Type
es_es: Tipo

# Codeunit 3113314417 - NamedType 705998327
source: Item %1 has no container assigned to it.
es_es: El producto %1 no tiene contenedor asignado.

# Codeunit 3113314417 - NamedType 2619088178
source: Item %1 is not completely assigned to a container.
es_es: El producto %1 no está totalmente asignado a un contenedor.

# Codeunit 3113314417 - NamedType 1981391561
source: The quantity to be received is greater than the quantity available to be created in containers.
es_es: La cantidad a recibir es superior a la cantidad disponible para crear en contenedores.

# Codeunit 3113314417 - NamedType 3894481412
source: There are missing containers to be assigned on the lines.
es_es: Faltan contenedores por asignar en las línea con producto %1

# Codeunit 3113314417 - Method 2243122353 - NamedType 3979465308
source: Pallet %1 which has %2 units should have %3 units according to the corresponding unit of measure number.
es_es: El palet %1 que cuenta con %2 uds. debería tener %3 uds. según el número de unidad de medida correspondiente.

# Codeunit 3113314417 - Method 2243122353 - NamedType 322194629
source: Box %1 which has %2 units should have %3 units according to the corresponding unit of measure number.
es_es: La caja %1 que cuenta con %2 uds. debería tener %3 uds. según el número de unidad de medida correspondiente.

# Codeunit 3113314417 - Method 1110047275 - NamedType 3979465308
source: Pallet %1 which has %2 units should have %3 units maccording to the corresponding unit of measure number.
es_es: El palet %1 que cuenta con %2 uds. debería tener %3 uds. según el número de unidad de medida correspondiente.

# Codeunit 3113314417 - Method 1110047275 - NamedType 322194629
source: Box %1 which has %2 units should have %3 units according to the corresponding unit of measure number.
es_es: La caja %1 que cuenta con %2 uds. debería tener %3 uds. según el número de unidad de medida correspondiente.

# Codeunit 3113314417 - Method 3121807720 - NamedType 3513140268
source: The merchandise receipt cannot be generated. We only have %1 units in the pallet detail table pending to be generated.
es_es: No se puede generar la recepción de mercancía. Solo tenemos %1 unidades en la tabla detalle palet pendientes de generar.

# Codeunit 3113314417 - Method 3121807720 - NamedType 4150836885
source: The merchandise receipt cannot be generated. There are no units in the pallet detail table to be generated.
es_es: No se puede generar la recepción de mercancía. No disponemos de unidades en la tabla detalle palet pendientes de generar.

# Page 3292945677 - Property 2879900210
source: Containers Setup
es_es: Config. Contenedores

# Page 78122001 - Property 2879900210
source: Container Content
es_es: Contenido contenedor

# Page 78122001 - Action 437008641 - Property 2879900210
source: Mark/unmark incidence
es_es: Marcar/desmarcar incidencia

# Page 164111626 - Property 2879900210
source: Container Content
es_es: Contenido contenedor

# Page 3042810774 - Property 2879900210
source: Incidencias
es_es: Incidencia

# Page 3345881080 - Property 2019332006
source: New,Process,Report,Navigate
es_es: Nuevo,Proceso,Informes,Navegar

# Page 3345881080 - Property 2879900210
source: Container list
es_es: Lista contenedores

# Page 3345881080 - Action 1094507057 - Property 2879900210
source: Content
es_es: Contenido

# Page 3345881080 - Action 957784769 - Property 2879900210
source: Import container detail
es_es: Importar detalle de contenedor

# Page 2833678238 - Property 2879900210
source: Selector Content Container
es_es: Sel. Contenido Contenedor

# Page 2833678238 - NamedType 801694156
source: The quantity indicated exceeds the maximum quantity to be selected.
es_es: La cantidad indicada sobrepasa el máximo a selecionar.

# Page 2833678238 - NamedType 1439390773
source: This container cannot be selected as it is not fully available.
es_es: Este contenedor no se puede seleccionar al no estar totalmente disponible

# Page 2833678238 - NamedType 959891246
source: Can't find related information with the filters specified
es_es: No podemos encontrar información relacionada con los filtros indicados

# Page 2833678238 - Method 3467635944 - NamedType 3513140268
source: This box is not fully available, there are %1 used slots, do you want to include the rest of the units?
es_es: Este contenedor no está disponible completamente, se han utilizado %1 slots, ¿desea incluir el resto de unidades?

# Page 2833678238 - Method 3467635944 - NamedType 2077087390
source: This container cannot be selected as it is not fully available, there are %1 used gaps.
es_es: Este contenedor no se puede seleccionar al no estar totalmente disponible, hay %1 huecos usados

# Page 2833678238 - Method 3467635944 - NamedType 1908178367
source: Selected container cannot be found with filter criteria.
es_es: El contenedor indicado no se puede encontrar con los filtros indicados

# Page 2833678238 - Method 3467635944 - NamedType 2545874984
source: Selected IMEI cannot be found with filter criteria.
es_es: El IMEI seleccionado no se puede encontrar con los filtros indicados

# Page 2833678238 - Control 2882455711 - Property 2879900210
source: Selected Quantity
es_es: Cdad. seleccionada

# Page 2833678238 - Control 2755559292 - Property 2879900210
source: Quantity Outstanding
es_es: Cdad. pendiente

# Page 2833678238 - Control 4054989618 - Property 2879900210
source: Total Quantity
es_es: Cdad. total

# Page 1615352517 - Property 2879900210
source: Container Type
es_es: Tipo contenedor

# PageExtension 2912130461 - Action 593064736 - Property 2879900210
source: Asign Container
es_es: Asignar contenedor

# PageExtension 1697808079 - Action 593064736 - Property 2879900210
source: Asign Container
es_es: Asignar contenedor

# PageExtension 1982721586 - Action 3050085469 - Property 2879900210
source: Import IMSIs
es_es: Importar IMSIs

source: Please choose the CSV file
es_es: Seleccione el archivo CSV

source: No CSV file found!
es_es: No se ha encontrado ningún archivo CSV.

source: The file to be imported contains less IMSI codes than units of the product in the selected purchase line.
es_es: El archivo a importar contiene menos códigos IMSI que uds del producto en la línea de compra seleccionada.

source: The selected product is not a data package.
es_es: El producto seleccionado no es un paquete de datos.

source: The IMSI code %1 that you want to import already exists in pallet detail.
es_es: El código de IMSI %1 que quiere importar ya existe en detalle palet.

source: Some IMSI codes (%1) already exists in pallet detail.
es_es: Algunos códigos IMSI (%1) ya existe en detalle palet.

# PageExtension 404318199 - Action 593064736 - Property 2879900210
source: Asign Container
es_es: Asignar contenedor

# PageExtension 3958142978 - Action 593064736 - Property 2879900210
source: Asign Container
es_es: Asignar contenedor

# PageExtension 4206960381 - Control 3294936845 - Property 2879900210
source: Reclasification Journal
es_es: Diario de reclasificación

# PageExtension 34490812 - Action 593064736 - Property 2879900210
source: Asign Container
es_es: Asignar contenedor

# PageExtension 3258706232 - Action 593064736 - Property 2879900210
source: Asign Container
es_es: Asignar contenedor

# TableExtension 4056345872 - Field 1020066796 - Property 2879900210
source: Box created
es_es: Contenedor generado

# TableExtension 4056345872 - Field 3393174935 - Property 2879900210
source: Purch. Rcpt. No.
es_es: Nº Albarán Compra

# TableExtension 4056345872 - Field 4152015851 - Property 2879900210
source: Order No. IMSI
es_es: Nº de pedido IMSI

# TableExtension 1684746270 - Field 3713673947 - Property 2879900210
source: Expiration date
es_es: Fecha de caducidad

# TableExtension 1684746270 - Field 2919217985 - Property 2879900210
source: Containers Management
es_es: Gestión de contenedores

# TableExtension 1684746270 - Field 2937976887 - Property 2879900210
source: IMSI Management
es_es: Gestión de IMSIs

# TableExtension 3522557669 - Field 3456321611 - Property 2879900210
source: Container
es_es: Contenedor

# TableExtension 1880486063 - Field 3456321611 - Property 2879900210
source: Container
es_es: Contenedor

# TableExtension 1836292502 - Field 799061271 - Property 2879900210
source: Returns Container
es_es: Contenedor devoluciones

# TableExtension 124687280 - Field 1915004458 - Property 2879900210
source: Lot No.
es_es: Nº Lote

# TableExtension 3606035502 - Field 1335569444 - Property 2879900210
source: Consumption Location
es_es: Almacén de consumo

# TableExtension 4206960381 - Field 4288892502 - Property 2879900210
source: Reclasification Journal Template
es_es: Libro diario de reclasificación de almacén

# TableExtension 4206960381 - Field 3144468816 - Property 2879900210
source: Reclasification Journal Template
es_es: Sección diario de reclasificación de almacén

# Enum 175423511 - EnumValue 3481143665 - Property 2879900210
source: Pending
es_es: Pendiente

# Enum 175423511 - EnumValue 448741416 - Property 2879900210
source: Repaired
es_es: Reparado

# Enum 175423511 - EnumValue 2280475628 - Property 2879900210
source: Replaced
es_es: Reemplazado

# Enum 175423511 - EnumValue 3687201325 - Property 2879900210
source: Returned
es_es: Devuelto

# Enum 1113756886 - EnumValue 763463947 - Property 2879900210
source: Drop
es_es: Deshechado

# Enum 1113756886 - EnumValue 3481143665 - Property 2879900210
source: Pending
es_es: Pendiente

# Enum 1113756886 - EnumValue 448741416 - Property 2879900210
source: Repaired
es_es: Reparado

# Enum 2788153238 - EnumValue 2430780891 - Property 2879900210
source: Warehouse Shipment
es_es: Envío alm.

# Enum 2788153238 - EnumValue 2729021699 - Property 2879900210
source: Warehouse Receipt
es_es: Recep. Alm.

# Enum 2788153238 - EnumValue 2106515133 - Property 2879900210
source: Reclasiff.
es_es: Reclasif.

# Enum 2578794045 - EnumValue 1047900219 - Property 2879900210
source: In
es_es: Entrada

# Enum 2578794045 - EnumValue 3483483006 - Property 2879900210
source: Out
es_es: Salida
